{
    "nieuws":
    [
        {
            "titel": "Hoe Katy Perry van een kunstwerk een domme prank maakte",
            "id": 201,
            "datum": "24/05/2017 • 12:00",
            "auteurs": ["Nathaniel Ainley"],
            "categorieen": ["Muziek", "Kunst"],
            "samenvatting": "Om haar single te promoten, besloot ze nietsvermoedende museumbezoekers eens lekker voor de gek te houden.",
            "body": "<p>Vorige week ging Katy Perry met Vanity Fair naar het Whitney Museum in New York. Om haar nieuwe single 'Bon Appétit' te promoten, besloten ze nietsvermoedende museumbezoekers eens lekker voor de gek te houden. Derek, de presentator van de youtubeserie Derek Does Stuff with a Friend, vroeg mensen of ze mee wilden doen met een experimentele audiovisuele installatie, die alleen daar te zien was. Eenmaal in het kamertje stonden ze te kijken naar een tafel vol eten met een cloche erop. En als klap op de vuurpijl kwam het hoofd van Katy Perry onder die cloche vandaan. Ze doet alsof ze slaapt, maar dan zegt ze opeens wat om de omstanders te laten schrikken. Dat hadden ze niet verwacht!</p><p>Natuurlijk mogen er grapjes over kunst gemaakt worden. Kritiek hoort er gewoon bij – zeker als je je als kunstenaar laat besmeuren met voedsel. Maar het gaat wel erg ver om een single aan de man te brengen met een nepkunstwerk dat je ook nog eens lauwert als 'het feestmaal van het leven' en te zeggen dat het symbool staat voor het 'geniepige kapitalistische systeem waarin we leven.' Het is wel een erg stevige belediging om de vorm én inhoud van een kunstwerk om te gieten in een publiciteitsstunt, zonder dat je ook maar iets inhoudelijks over die vorm en inhoud zegt.</p>",
            "afbeeldingl": "https://video-images.vice.com/articles/592555f01afb515deccc45db/lede/1495620031390-1495491313076-Screen-Shot-2017-05-22-at-61413-PM.png",
            "afbeeldings": "https://video-images.vice.com/articles/592555f01afb515deccc45db/lede/1495620031390-1495491313076-Screen-Shot-2017-05-22-at-61413-PM.png"
        },
        {
            "titel": "Dit stel verbouwde hun huis om er een fantasyfilm op te nemen",
            "id": 202,
            "datum": "23/05/2017 • 13:08",
            "auteurs": ["DJ Pangburn"],
            "categorieen": ["Kunst","Film"],
            "samenvatting": "De woonkamer zat vol gekke wezens en het klonk alsof er een oorlogsschip in ons huis stond.",
            "body": "<pHet is nu mogelijk om in je badjas en pantoffels een volledige film te maken. Dat is wat Tran Ma en Miguel Ortega, een kunstenaarskoppel gespecialiseerd in special effects, deden met hun film, The Ningyo. Hun fantasyfilm vertelt het verhaal van een man en zijn zoektocht naar een beest uit de Japanse mythologie. Ze schoten de film bijna volledig in hun huis in LA met een budget van ongeveer 54.000 euro.</p><p>Ze stopten de film vol met vreemde wezens, avontuur, fictie, western en een beetje van H.P. Lovecraft's bovennatuurlijke horror. Het verhaal is gebaseerd op Faust, een zestiende eeuws toneelstuk van Christopher Marlowe. Het is dus geen toeval dat het hoofdpersonage Marlowe heet. In The Ningyo wil Marlowe het bestaan van mythische wezens bewijzen en ze op die manier beschermen.</p><p>In het originele verhaal eet een jong meisje het vlees van een ningyo, waardoor ze gedoemd is om 800 jaar te leven en de dood van al haar geliefden moet meemaken. Ze kan de vloek niet meer aan en pleegt zelfmoord. Alhoewel het een prachtig verhaal is, vonden Ma en Ortega het verhaal niet cryptozoölogisch genoeg. Daarom gooiden ze de film om en plaatsten ze het verhaal in het negentiende eeuwse Californië.</p>",
            "afbeeldingl": "https://video-images.vice.com/_uncategorized/1495536923352-1495484626770-diverSuit.jpeg",
            "afbeeldings": "https://video-images.vice.com/articles/5924146f65eb27475134ae21/lede/1495536821205-1495484605117-ningyoPOSTER.jpeg"
        },
        {
            "titel": "Wie in deze parkeergarage een plekje zoekt, vindt een kosmische lichtshow",
            "id": 198,
            "datum": "17/05/2017 • 16:04",
            "auteurs": ["Nathaniel Ainley"],
            "categorieen": ["Kunst","categorie 4"],
            "samenvatting": "Lasermachines projecteren bewegende lichtpatronen op de muren van Silo Auto.",
            "body": "<p>In een parkeergarage verwacht je van alles, maar geen felgekleurde laserstralen in geometrische patronen. Wel in Portugal, want daar is de nieuwe installatie Epicentro van het OpenField Creative Lab opgesteld in Silo Auto, een parkeergarage in het centrum van de havenstad Porto. Het brutalistische bouwwerk – een fort-achtige bouwstijl uit de jaren vijftig tot zeventig van de vorige eeuw – is een pronkstuk in de skyline, en daarom koos OpenField Creative Lab voor deze locatie. Hun doel: &quot;Het ritme van het dagelijks leven representeren.&quot;</p><p>OpenField Creative Lab is een klein collectief, opgericht door vijf lokale kunstenaars. Ze werken op de grens tussen kunst en technologie, en maken multimediale projecten waarin het publiek zich volledig kan onderdompelen. Voor Epicentro, hun recentste werk, hebben ze een rij lasermachines opgesteld die bewegende lichtpatronen op de muren projecteren. Ook is er een soundscape, gemaakt van geluiden die op de verschillende verdiepingen van het gebouw te horen zijn. Hieronder zie en hoor je hoe dat is.</p>",
            "afbeeldingl": "https://video-images.vice.com/_uncategorized/1494499647805-1.jpeg",
            "afbeeldings": "https://video-images.vice.com/articles/591440ef21f86613ad707a99/lede/1494499575057-lead.jpeg"
        }
        ,
        {
            "titel": "Zie een uniek wolkendeken over de Grand Canyon slaan",
            "id": 199,
            "datum": "18/05/2017 • 11:44",
            "auteurs": ["DJ Pangburn"],
            "categorieen": ["Kunst","Fotografie"],
            "samenvatting": "Een timelapse van een zeldzaam en waanzinnig natuurfenomeen.",
            "body": "<p>Voor écht mooi licht moet je een donker plekje opzoeken. Filmmaker Harun Mehmedinović laat SKYGLOW zien hoe adembenemend de plekken zijn waar dingen als straatlantaarns het licht niet lopen te vervuilen. Na timelapses te hebben geschoten in de Mojavewoestijn en Yellowstone, heeft hij zijn lens dit keer gericht op de Grand Canyon.</p><p>Door dag en nacht te filmen wist hij een uniek natuurfenomeen vast te leggen, dat in meteorologische termen 'inversie' wordt genoemd. Inversie vindt plaats wanneer koude lucht gevangen zit onder warme lucht. In combinatie met de juiste luchtvochtigheid zorgt dit ervoor dat een wolkenmassa zich door de kloven wurmt. Het is een zeldzaam en waanzinnig gezicht, dat hij in de video Kaibab Elegy wist vast te leggen.</p>",
            "afbeeldingl": "https://video-images.vice.com/articles/591d6b6158bd12308ecb1872/lede/1495100303600-1494867868155-kaibab-elegy-skyglowproject-harun-mehmedinovic-1.jpeg",
            "afbeeldings": "https://video-images.vice.com/_uncategorized/1495100526183-4.jpeg"
        },
        {
            "titel": "Wanneer design voor vluchtelingen de plank misslaat",
            "id": 196,
            "datum": "19/05/2017 • 06:06",
            "auteurs": ["Yoran Custers"],
            "categorieen": ["Design","Fotografie"],
            "samenvatting": "In het Stedelijk Museum zijn nu ideeën te zien die de tongen hebben losgemaakt.",
            "body": "<p>Vorig jaar vond de Refugee Challenge plaats – een internationale ontwerpwedstrijd die het doel had de leefomstandigheden van vluchtelingen te verbeteren. De competitie, georganiseerd door de jaarlijkse designconferentie What Design Can Do, leverde ruim zeshonderd ideeën op, waaronder een Syrische foodtruck en een online beeldbank waarmee vluchtelingen hun eigen beeldvorming kunnen beïnvloeden.</p><p>Je kunt bijvoorbeeld best zeggen dat het goed is om vooral de positieve kwaliteiten van vluchtelingen te benadrukken, en dat zo'n show een manier kan zijn om mensen aan te spreken die zich, in de woorden van Refugee Challenge-oprichter Dagan Cohen, &quot;vooral door emoties laten leiden.&quot; Maar ook dat het nogal onrealistisch en stigmatiserend is om getraumatiseerde oorlogsslachtoffers hun kunstjes te laten vertonen in een voor hen totaal onbekende wereld.</p><p>Dit soort projecten, maar ook de Refugee Challenge an sich, kregen de nodige kritiek te verwerken. Werden vluchtelingen niet gereduceerd tot één homogene, hulpeloze groep? Waren de ideeën wel haalbaar, en voorzagen ze in de daadwerkelijke behoeften? En werd er niet te veel vóór, en te weinig mét vluchtelingen gedacht?</p><p>Een idee waarbij de lat wat minder hoog is gelegd – en dat misschien daardoor ook wat positievere feedback kreeg – is Unroll & Go. Dat is een rugzak, regenjas, hangmat, tussenschot en draagdoek ineen. Ook de Emergency Floor, een serie verstelbare vloerdelen van kunststof om in een tent te plaatsen, is niet al te complex. &quot;Deze ideeën klinken misschien simpel, maar vluchtelingen kunnen er veel baat bij hebben,&quot; zegt Bisschops. &quot;Tenten hebben vaak geen vloer, en dat kan in het ergste geval leiden tot onderkoeling of infecties.&quot;</p>",
            "afbeeldingl": "https://video-images.vice.com/_uncategorized/1495446262527-3-1.jpeg",
            "afbeeldings": "https://video-images.vice.com/articles/5922aff6fb5b53475047dac2/lede/1495446088865-5.png"
        }
    ]
}
